export type achievementDataProps = {
  src: string;
  date: string;
  title: string;
  content: string;
};

export const achievementContentData: achievementDataProps[] = [
  {
    src: "/gray.png",
    date: "2024.5.22",
    title: "あいうえお",
    content:
      "やったー！サークル名が見事に優勝しました！メンバー全員の努力が実りました。応援してくれた皆さん、本当にありがとう！✨ #サークル名 #優勝 #感謝",
  },

  {
    src: "/gray.png",
    date: "2024.5.22",
    title: "あいうえ",
    content:
      "あいうえあいうえあいうえあいうえあいうえあいうえあいうえあいうえあいうえあいうえあいうえあいうえあいうえあいうえあいうえあいうえあいうえあいうえあいうえあいうえあいうえあいうえあいうえ",
  },
  {
    src: "/gray.png",
    date: "2024.5.22",
    title: "あいうえお",
    content:
      "あいうえお績活動実績活動実績活動実績活動実績活動実績活動実績活動実績活動実績活動実績活動実績活動実績活動実績活動実績活動実績活動実績活動実績活動実績活動実績活動実績活動実績",
  },
  {
    src: "/gray.png",
    date: "2024.5.22",
    title: "あいうえ",
    content:
      "あいうえ績活動実績活動実績活動実績活動実績活動実績活動実績活動実績活動実績",
  },
  {
    src: "/gray.png",
    date: "2024.5.22",
    title: "あいうえお",
    content:
      "あいうえお績活動実績活動実績活動実績活動実績活動実績活動実績活動実績活動実績活動実績活動実績活動実績活動実績活動実績活動実績活動実績活動実績活動実績活動実績活動実績活動実績",
  },
  {
    src: "/gray.png",
    date: "2024.5.22",
    title: "あいうえ",
    content:
      "あいうえ績活動実績活動実績活動実績活動実績活動実績活動実績活動実績活動実績活動実績活動実績活動実績活動実績活動実績活動実績活動実績活動実績活動実績活動実績活動実績活動実績",
  },
];
