export const isPeachTechText = [
  {
    number: "01",
    title: "成蹊大学初の\nプログラミングサークル",
    description:
      "PeachTechは2022年に発足した成蹊大学初のプログラミングサークルです。初心者から経験者まで100人以上のプログラミングに興味のある学生が参加しています。プログラミングスキルの向上を目指し、日々個人開発やチーム開発、イベントの開催等を行っています。また、学生の中には外部のイベントで受賞したり、実務での経験を積んだりしている人もいます。",
  },
  {
    number: "02",
    title: "活動内容",
    description:
      "名刺交換やメールのやりとりから誰と誰がつながっているかが可視化され、これまで気付けなかった思いがけない人脈に気付けるようになります。さらに、キーパーソンの人事異動や、受注につながる企業、カギになる商談履歴といったさまざまなビジネス機会に気付けるようになり、営業のチャンスを広げられます。名刺交換やメールのやりとりから誰と誰がつながっているかが可視化され、",
  },
];
