export const isPeachTechText = [
  {
    number: "01",
    title: "成蹊大学初の\nプログラミングサークル",
    description:
      "名刺交換やメールのやりとりから誰と誰がつながっているかが可視化され、これまで気付けなかった思いがけない人脈に気付けるようになります。さらに、キーパーソンの人事異動や、受注につながる企業、カギになる商談履歴といったさまざまなビジネス機会に気付けるようになり、営業のチャンスを広げられます。名刺交換やメールのやりとりから誰と誰がつながっているかが可視化され、",
  },
  {
    number: "02",
    title: "ゼロからプログラミング支援",
    description:
      "PeachTechではプログラミング初心者でも技術力をつけられるような体制が整っています。サークル独自のチュートリアルや先輩たちに質問ができるほか、有料教材を無料で使えるなどゼロからでもプロのエンジニアを目指せる環境が整っています。実際に大学からプログラミングを始めて、エンジニアとして活躍している人もいます。現在ではメンターとしてPeachTechに関わっています。",
  },
];
