export const isPeachTechText = [
  {
    number: "01",
    title: "成蹊大学初の\nプログラミングサークル",
    description:
      "名刺交換やメールのやりとりから誰と誰がつながっているかが可視化され、これまで気付けなかった思いがけない人脈に気付けるようになります。さらに、キーパーソンの人事異動や、受注につながる企業、カギになる商談履歴といったさまざまなビジネス機会に気付けるようになり、営業のチャンスを広げられます。名刺交換やメールのやりとりから誰と誰がつながっているかが可視化され、",
    src: "Programming-amico.svg",
  },
  {
    number: "02",
    title: "活動内容",
    description:
      "名刺交換やメールのやりとりから誰と誰がつながっているかが可視化され、これまで気付けなかった思いがけない人脈に気付けるようになります。さらに、キーパーソンの人事異動や、受注につながる企業、カギになる商談履歴といったさまざまなビジネス機会に気付けるようになり、営業のチャンスを広げられます。名刺交換やメールのやりとりから誰と誰がつながっているかが可視化され、",
    src: "Application programming interface-rafiki.svg",
  },
];
